[
  {
    "quote": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Innovation distinguishes between a leader and a follower.",
    "author": "Steve Jobs"
  },
  {
    "quote": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "The way to get started is to quit talking and begin doing.",
    "author": "Walt Disney"
  },
  {
    "quote": "The only limit to our realization of tomorrow is our doubts of today.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "quote": "The only way to learn a new programming language is by writing programs in it.",
    "author": "Dennis Ritchie"
  },
  {
    "quote": "First, solve the problem. Then, write the code.",
    "author": "John Johnson"
  },
  {
    "quote": "Code is like humor. When you have to explain it, it's bad.",
    "author": "Cory House"
  },
  {
    "quote": "Make it work, make it right, make it fast.",
    "author": "Kent Beck"
  },
  {
    "quote": "The best error message is the one that never shows up.",
    "author": "Thomas Fuchs"
  },
  {
    "quote": "Any fool can write code that a computer can understand. Good programmers write code that humans can understand.",
    "author": "Martin Fowler"
  },
  {
    "quote": "The most disastrous thing that you can ever learn is your first programming language.",
    "author": "Alan Kay"
  },
  {
    "quote": "The most important property of a program is whether it accomplishes the intention of its user.",
    "author": "C.A.R. Hoare"
  },
  {
    "quote": "The best way to predict the future is to implement it.",
    "author": "Alan Kay"
  },
  {
    "quote": "The most important skill for a programmer is the ability to effectively communicate ideas.",
    "author": "Gayle Laakmann McDowell"
  },
  {
    "quote": "What are you so hesitant about? It’s your dream, isn’t it? It’s right in front of you, and you’re wavering? You gotta be reckless and take whatever you can!",
    "author": "Tomoya Okazaki, Clannad"
  },
  {
    "quote": "If you don’t take risks, you can’t create a future.",
    "author": "Monkey D. Luffy, One Piece"
  },
  {
    "quote": "Push through the pain. Giving up hurts more.",
    "author": "Vegeta, Dragon Ball Z"
  },
  {
    "quote": "Hard work is worthless for those that don’t believe in themselves.",
    "author": "Naruto Uzumaki, Naruto"
  },
  {
    "quote": "If you never listen to anyone, you can't give proper advice.",
    "author": "Monk Momoaki, The Boy and the Beast"
  },
  {
    "quote": "It’s not dying that frightens us. It’s living without ever having done our best.",
    "author": "Kazuma Kirigaya, Code Geass"
  },
  {
    "quote": "If you begin to regret, you'll dull your future decisions and let others make your choices for you. All that's left for you then is to die. Nobody can foretell the outcome. Each decision you make holds meaning only by affecting your next decision.",
    "author": "Erwin Smith, Attack on Titan"
  },
  {
    "quote": "If you have time to fantasize about a beautiful ending, why not live beautifully until the end?",
    "author": "Sakata Gintoki, Gintoki"
  },
  {
    "quote": "everyone is a slave of something",
    "author": "Kenny, Attack on Titan"
  },
  {
    "quote": "A place where people think of you is a place that you can call home",
    "author": "Jiraiya Sensei, Naruto"
  },
  {
    "quote": "The longer you live... The more you realize that reality is just made of pain, suffering and emptiness.",
    "author": "Madara Uchiha, Naruto"
  },
  {
    "quote": "If you don't like your destiny, don't accept it. Instead, have the courage to change it the way you want it to be.",
    "author": "Naruto Uzumaki, Naruto"
  },
  {
    "quote": "The only true fear is the fear of the unknown.",
    "author": "Lelouch vi Britannia, Code Geass"
  },
  {
    "quote": "People, who can't throw something important away, can never hope to change anything.",
    "author": "Armin Arlert, Attack on Titan"
  },
  {
    "quote": "To know sorrow is not terrifying. What is terrifying is to know you can't go back to happiness you could have.",
    "author": "Matsumoto Rangiku, Bleach"
  },
  {
    "quote": "I'm not stupid. I'm just too lazy to show how smart I am.",
    "author": "Oreki Houtarou, Hyouka"
  },
  {
    "quote": "It’s human nature not to realize the true value of something, unless they lose it.",
    "author": "Orochimaru, Naruto"
  },
  {
    "quote": "Those who forgive themselves, and are able to accept their true nature… They are the strong ones!",
    "author": "Itachi Uchiha, Naruto"
  },
  {
    "quote": "Sorry, I'm in distant in my relationship with everyone, I don't trust anyone either.",
    "author": "Light Yagami, Death Note"
  },
  {
    "quote": "Remember that not getting what you want is sometimes a wonderful stroke of luck.",
    "author": "Dalai Lama"
  },
  {
    "quote": "If you want to lift yourself up, lift up someone else.",
    "author": "Booker T. Washington"
  },
  {
    "quote": "The only person you are destined to become is the person you decide to be.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "If you hear a voice within you say “you cannot paint,” then by all means paint and that voice will be silenced.",
    "author": "Vincent Van Gogh"
  },
  {
    "quote": "You miss 100% of the shots you don’t take.",
    "author": "Wayne Gretzky"
  },
  {
    "quote": "I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
    "author": "Maya Angelou"
  },
  {
    "quote": "Whether you think you can or you think you can’t, you’re right.",
    "author": "Henry Ford"
  },
  {
    "quote": "I am not a product of my circumstances. I am a product of my decisions.",
    "author": "Stephen Covey"
  }
]
